<?php get_header('html'); ?>
<?php get_header('profile'); ?>
<div id="content">
		<h2 class="profile">プロフィール</h2>
		<div class="entry">

				<div class="entry-header"><h3 class="entry-title">中島洋</h3></div>
<div class="entry-article">

<ul class="archive-list">
<li>MM総研・代表取締役所長 (2003年12月1日～ )</li>
<li>美ら島沖縄大使 (2008年7月～ )</li>
<li>国際大学（グローコム）理事 (2009年5月～ )</li>
<li>国際大学評議員 (2010年6月～ )</li>
<li><a href="<?php echo home_url("/participation/"); ?>" id="participation">関連団体・公職</a></li>
</ul>
</div>

<div class="entry-header"><h3 class="entry-title">略歴</h3></div>
<div class="entry-article">
<p>　1947年生まれ。東京大学大学院(倫理学)修士修了。73年日本経済新聞社入社。産業部で24年にわたり、ハイテク分野、総合商社、企業経営問題などを担当。88年から編集委員。この間、日経マグロウヒル社に出向し、日経コンピュータ、日経パソコンの創刊に参加した。97年-02年慶応義塾大学教授。98年-08年日経ＢＰ社編集委員。98年-06年エヌ・ラボ株式会社代表取締役社長。現在、MM総研・代表取締役所長(03年12月1日-)、首都圏ソフトウェア協同組合理事長、全国ソフトウェア協同組合連合会会長を兼務、学校関係では、国際大学理事、青山学院大学講師(非常勤:情報倫理学)。公職として、情報化推進国民会議・専門委員会委員長、IPA未踏事業審議委員、BPIA常任理事、企業情報化協会(ＩＴ協会)理事、沖縄振興審議会専門委員、ASP・SaaS普及促進協議会副会長、データセンター促進協議会副会長、美ら島(ちゅらしま)沖縄大使、沖縄ユビキタス特区「環境家計簿（えこ花）実証実験推進協議会委員長」などを務めている。日本経済新聞に連載中の大型特別企画広告シリーズ「キーワードで読むガイアの夜明け」を監修、インプレスビジネスメディア社の専門誌「IT　Leaders」では特別対談を連載している。
</p><ul class="archive-list">
<li><a href="<?php echo home_url("/book/"); ?>" id="book">著書</a></li>
<li><a href="<?php echo home_url("/participation/"); ?>" id="participation">関連団体・公職</a></li>
</ul><p></p>
</div><!-- entry-article -->

<div class="entry-header"><h3 class="entry-title">年譜</h3></div>
<div class="entry-article">
<p></p><ul class="archive-list">
1947年5月22日生まれ
<li>1971年	東京大学文学部倫理学科卒業</li>
<li>1973年	東京大学人文系大学院修士課程修了(修士号取得)</li>
<li>同年	日本経済新聞社編集局入社</li>
<li>編集局産業部で民間産業動向、産業行政取材(通産省、農林水産省、経団連、郵政省、商工会議所、運輸省、建設省記者クラブなど)</li>
<li>連載企画『これがマイコン革命だ』で編集局長賞受賞</li>
<li>1981年	日経マグロウヒル社出向　『日経コンピュータ』『日経パソコン』の両雑誌創刊</li>
<li>1984年	日経新聞社編集局産業部復帰。産業部情報取材班キャップ（～89年）</li>
<li>1985年	IBM-富士通著作権紛争報道で編集局長賞受賞</li>
<li>1988年	IBM－日立製作所包括提携提携報道で編集局長賞受賞</li>
<li>1989年	日本経済新聞社編集委員(～97年)《日本経済新聞社編集委員在任：8年間》</li>
<li>日本経済新聞、日経産業新聞で連載した『フロンティア21』『マルチメディア革命』『サイバースペース革命』『CCN革命』『農協リストラ』などの特集企画のリーダーを務める。一連の企画に対して編集局長賞を受賞。</li>
<li>1997年	株式会社アスキー特別顧問(経営会議メンバー)</li>
<li>同年	(兼)株式会社アスキー未来研究所・代表取締役所長</li>
<li>同年	慶應義塾大学教授（大学院政策・メディア研究科)</li>
<li>1998年	(兼)日経BP社編集委員</li>
<li>1999年	(兼)株式会社二十一世紀産業戦略研究所・副所長</li>
<li>2001年	国際大学 グローバルコミュニケーションセンター 主幹研究員</li>
<li>2003年	MM総研(04年までマルチメディア総合研究所)所長</li>
<li>2008年	美ら島沖縄大使</li>
<li>2009年	国際大学 グローバルコミュニケーションセンター 理事</li>
<li>2010年	国際大学 評議員</li>
</ul><p></p>
</div><!-- entry-article -->
				

		</div><!-- entry -->

		<div id="topicpath">
			<a href="<?php echo home_url(""); ?>">中島情報文化研究所</a> &gt; 代表略歴 &gt; プロフィール
		</div><!-- topicpath -->

	</div><!-- content -->
<?php get_footer(); ?>