<?php get_header('html'); ?>
<?php get_header('profile'); ?>
<div id="content">
		<h2 class="participation">関連団体・公職</h2>
		<div class="entry">

				<ul class="archive-list">
<li>ビシネス・プロセス革新協議会(BPIA)常務理事　1998年9月～</li>
<li>日本ニュービシネス協議会ニュービシネス大賞審査委員会委員　1998年10月～2004年2月</li>
<li>藤沢市・湘南ビジネスコンテスト審査委員　2001年9月～</li>
<li>社会経済生産性本部・国民情報化推進会議専門委員会委員長　2000年7月～</li>
<li>J-KIDS大賞・選考委員　2003年7月～</li>
<li>中小企業情報化促進センター評議員　2004年6月～2008年6月</li>
<li>日本SOHO協会理事　2004年7月～</li>
<li>沖縄県・情報特区広報戦略委員会委員長　2005年～2006年</li>
<li>首都圏ソフトウェア協同組合・理事長　2005年10月～</li>
<li>全国ソフトウェア協同組合連合会・副会長　2006年5月～2007年5月</li>
<li>全国ソフトウェア協同組合連合会・会長 2007年5月～</li>
<li>社団法人企業情報化協会理事・グループCIO懇談会座長　2006年7月～ </li>
<li>IPA(情報処理推進機構)未踏ソフトウェア創造事業（現未踏IT人材発掘・育成事業）審議委員　2006年7月～</li>
<li>ASPIC顧問　2006年9月～</li>
<li>内閣府・沖縄IT津梁パーク構想検討委員会座長　2007年5月～</li>
<li>内閣府・沖縄IT実証事業審査委員　2007年～</li>
<li>総務省　ASP・SaaS普及促進協議会副会長　2007年5月～</li>
<li>ASP・SaaS･ITアウトソーシング大賞・審査委員長　2006年6月～</li>
<li>社団法人情報サービス産業協会評議委員　2007年6月～</li>
<li>内閣府・沖縄IT津梁パーク構想検討委員会座長　2007年6月～</li>
<li>沖縄県　美ら島沖縄大使　2008年7月～</li>
<li>沖縄振興審議会専門委員　2009年4月～</li>
</ul>
				

		</div><!-- entry -->

		<div id="topicpath">
			<a href="<?php echo home_url(""); ?>">中島情報文化研究所</a> &gt; 代表略歴 &gt; 関連団体・公職
		</div><!-- topicpath -->

	</div><!-- content -->
<?php get_footer(); ?>